---
layout: post
title: 难得的假期
categories: [不醒春色集]
tags: []
published: true
comments: true
---
<p><!--:zh-->工作日到学校忙论文的事情，同时照顾着兼职开发，周末的时候到北语学日语。生活的忙碌看来将会一直持续一段时间了。难得迎来了一个月以来的唯一一天假期，早上很开心地睡到了快10点，然后借着马岛战争30年的契机，赖在床上和老婆一起把The Iron Lady补了..</p>

<p>但是所幸北京今天天气不错，于是下午到学校逛了一圈，抓了些花花草草的照片。北京春天的特点就是时间超短，而今年正好遇到嗓子不舒服，被夹杂了大量灰尘的春风这么一吹，回到家也半死不活的了…哎，什么时候才能稍微清闲一点呐…现在已经放弃了很多业余爱好了 T-T</p>

<p>注.开了一个新的集子——不醒春色集。该集取自最近很忙的杜甫大人的诗句“眼见客愁愁不醒，无赖春色到江亭”。这个集子将收的不仅是春天的东西，而是会收所有的吾之所见照片相关的内容。时值恰好冬去春来，万物复苏，而自己却又疲于杂事，日均益乏，故不醒于春色矣。</p>

<p>[simpleviewer gallery_id="3"]<!--:--></p>
